   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  
				
			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>О Группе Компаний</h2>
				
				<p><b>Группа Компаний "РосПромИнжиниринг"</b> - инжиниринговая организация полного цикла, специализирующаяся
				на комплексных решениях в области систем водобснабжения и водоотведения и другой инженерной
				инфраструктуры. Полный цикл услуг позволяет нам гарантировать конечным потребителям четкое
				соблюдение сроков и высокое качество оборудования и работ. Эффективное распределение ресурсов
				обеспечивает высокую доходность вложений для наших заказчиков.</p>

				<p>Наша группа компаний находится в постоянно взаимодействии с рядом некоммерческих объединений и организаций,
				что позволяет нам принимать участие в масштабных проектах, привлекать лучших экспертов и передовые промышленные
				площадки для решения сложных комплексных и нетиповых задача.</p>

				<p>Общая численность сотрудников нашей группы компаний превышает 400 человек.</p>

				<p>Главной движущей силой развития группы компаний являются ее заказчики, главной целью - расширение
				сотрудничества в ключевых областях: жилищно-коммунальном хозяйстве, строительстве и промышленности.</p>

				<h3>Наши заказчики</h3>

				<p><b>Муниципальные и государственные учреждения:</b></p>

				<ul>
					<li>МУП "Водоканал" г. Екатеринбурга.</li>
					<li>Комитет по строительству Администрации г. Екатеринбурга.</li>
					<li>Региональное Управление МЧС по УрФО.</li>
					<li>Управление капитального строительства г. Екатеринбурга.</li>
					<li>Администрация г. Сургута.</li>
					<li>Министерство обороны РФ.</li>
					<li>Министерство обороны Свердловской области.</li>
				</ul>

				<p><b>Инвесторы и застройцики:</b></p>

				<ul>
					<li>ЗАО "Форум Групп".</li>
					<li>НП "Атомстройкомплекс".</li>
					<li>НП "Уралэнергостройкомплекс".</li>
					<li>Общество "Малышева 73".</li>
					<li>Инвестиционная компания RED.</li>
					<li>ООО "Сибирская строительная компания" (г. Омск).</li>
					<li>ЗАО "ИНСИСТРОЙ".</li>
					<li>ГК "Астра".</li>
					<li>Cross Development Group.</li>
					<li>ЗАО АСЦ "Правобережный".</li>
					<li>ГК "Кортос" (ГК "РЕНОВА-СтройГруп").</li>
					<li>ЗАО "Тандер" (сеть "Магнит") г. Краснодар.</li>
				</ul>

				<p><b>Проектные организации:</b></p>

				<ul>
					<li>ГК "НДМ".</li>
					<li>ООО "Астра-проект".</li>
					<li>ПБ "Грачев и партнеры".</li>
					<li>ОАО "УралНИИАС".</li>
					<li>ОАО "Росжелдорпроект".</li>
				</ul>

				<p><b>Промышленные предприятия:</b></p>

				<ul>
					<li>ОАО "СИБУР Холдинг.</li>
					<li>ОАО "Территориальная генерирующая компания №9</li>
					<li>ОАО "Соликамский магниевый завод".</li>
					<li>ОАО "Белореций металлургический комбинат".</li>
					<li>ОАО "Мечел".</li>
					<li>ОАО "Атомэнергопроект".</li>
					<li>Госкорпорация "Росатом".</li>
					<li>ОАО "Северский трубный завод".</li>
					<li>ОАО "ТМК".</li>
					<li>ООО "Газпром Трансгаз Югорск".</li>
				</ul>

			</div>
		</div>
	</div>
