   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  
			  <div class="b-left-menu">			  	
				<ul>
					<li><a href="<?php echo base_url(); ?>projects">Проектные работы</a></li>	
					<li><a href="<?php echo base_url(); ?>audit">Аудит и изыскания</a></li>										
				</ul>
			  </div>
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Аудит и предпроектные изыскания</h2>
				
				<p>В составе нашей группы компаний действует проектное подразделение, основным направлением деятельности
				которого является проектирование систем водоснабжения и водоотведения и аудит технических решений по ним.
				Наша проектная группа состоит из высококвалифицированных специалистов - инженеров-технологов и проектировщиков,
				имеющих мощную интеллектуально-техническую базу и богатый опыт проектирования и разработок.</p>

				<p>Проведение аудита и предпроектных изысканий включает в себя следующий комплекс мероприятий:</p>

				<ul>
					<li>Изучение и анализ технических решений и существующей инфраструктуры.</li>
					<li>Проведение технико-экономического обоснования нового строительства и реконструкции.</li>
					<li>Разработка общих схем и технологий.</li>
					<li>Разработка технических заданий на проектирование.</li>
				 	<li>Иные изыскания, являющиеся предварительными, для реализации новых проектов.</li>
				</ul>

				<p>Мы работаем на рынке проектирования уже более 7 лет, и за это время нами спроектировано более 700
				различных объектов.</p>


				<h3>Аудит технических решений</h3>

				<p>Объектами проведения аудита технических решений являются:</p>

				<ul>
					<li>Проектная документация.</li>
					<li>Технико-коммерческие предложения.</li>
					<li>Общие схемы и технологии.</li>
					<li>Технические концепции.</li>
					<li>Технико-экономические обоснования.</li>
					<li>Иные технические документы, относящиеся к существующей ситуации и разработке новых проектов.</li>
				</ul>

				<p><b>Цель аудита:</b> комплексная оценка существующих и принимаемых технических решений на предмет их
				соответствия основным технико-экономическим критериям в части решения стоящих перед инфраструктурным
				комплексом задач, экономической целесообразности и т.д.</p>

				<p><b>Результат аудита:</b> заключение о качестве того или иного технического решения и степени его
				соответствия потребностям заказчика.</p>


				<h3>Аудит существующие инфраструктуры</h3>

				<p>Аудит инфраструктуры предполагает проведение всестороннего обследования существующего комплекса сетей
				и сооружений.</p>

				<p>В процессе аудита осуществляется следующие мероприятия:</p>

				<ul>
					<li>Полный осмотр и изучение объектов инфраструктуры.</li>
					<li>Сбор всей технической документации.</li>
					<li>Опрос профильных специалистов заказчика.</li>
					<li>Оценка технического состояния оборудования и сооружений.</li>
					<li>Всесторонний анализ собранного пакета информации.</li>
				</ul>

				<p><b>Цель аудита:</b> объективная оценка текущего состояния инфраструктуры заказчика, определение основных
				проблемных моментов, обозначение путей пути их решения, возможностей реконструкции и модернизации системы.</p>

				<p><b>Результат аудита:</b> техническое заключение о состоянии сетей и сооружений инфраструктурного
				комплекса заказчика.</p>


				<h3>Разработка дорожных карт развития и планов мероприятий</h3>

				<p>Разработка дорожных карт и планов предполагает следующие мероприятия:</p>

				<ul>
					<li>Определение вариантов модернизации и развития инфраструктуры исходя из стоящих целей.</li>
					<li>Проведение технико-экономических обоснований.</li>
					<li>Выбор оптимальных путей развития.</li>
					<li>Определение конкретных мероприятий.</li>
					<li>Разработка календарного плана мероприятий.</li>
				</ul>

				<p><b>Цель работы:</b> выработка дорожной карты по развитию инфраструктуры заказчика, исходя из целей,
				стоящих перед инфраструктурным комплексом.</p>

				<p><b>Результат работы:</b> четкий календарный план мероприятий по максимально эффективному решению
				задач развития инфраструктурного комплекса.</p>


				<h3>Разработка основных технических решений и технологий</h3>

				<p>Данная работа предполагает осуществление комплекса мероприятий по разработке базовых параметров нового
				или реконструируемого инфраструктурного комплекса:</p>

				<ul>
					<li>Определение основных характеристик сетей и сооружений.</li>
					<li>Разработка общих схем сетей.</li>
					<li>Разработка принципиальных технологических схем сооружений.</li>
					<li>Разработка специализированных технологий.</li>
				</ul>

				<p><b>Цель работы:</b> получение общего понимания технических параметров и характеристик нового
				строительства или реконструкции сетей и сооружений.</p>

				<p><b>Результат работы:</b> пакет общих и технологических схем, описание и основные технико-экономические
				показатели систем.</p>
				
			</div>
		</div>
	</div>
	