	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Низковольтные комплектные устройства</h2>
					
					<p>Наша компания предлагает следующий выбор низковольтных комплектных
					устройств:</p>

					<ul>
						<li>главный распределительный щит (ГРЩ);</li>
						<li>распределительные щиты (ПР,ЩР);</li>
						<li>вводно-распределительные устройства (ВРУ);</li>
						<li>устройства автоматического ввода резерва (АВР).</li>
					</ul>

					<h2>Главный распределительный щит</h2>

					<p>Главный распределительный щит (ГРЩ) предназначен для
					ввода, распределения и учета электрической энергии в сетях
					напряжением 380/220 В трехфазного переменного тока частоты
					50 Гц с глухозаземленной нетралью. Так же ГРЩ обеспечивает
					надёжную защиту электрических потребителей при перегрузках
					и коротких замыканиях в сети. </p>

					<p>По назначению панели ГРЩ делят на:</p>

					<ul>
						<li>вводные;</li>
						<li>линейные;</li>
						<li>секционные.</li>
					</ul>

					<p>ГРЩ применяются:</p>

					<ul>
						<li>на промышленных объектах;</li>
						<li>в жилых зданиях;</li>
						<li>в общественных зданиях и сооружениях;</li>
						<li>в административных и бытовых зданиях.</li>
					</ul>

					<p>ГРЩ могут выполняться с одним, двумя и тремя вводами:</p>

					<ul>
						<li>ГРЩ с одним вводом состоит из вводной и линейной
						панелей;</li>
						<li>ГРЩ с двумя и тремя вводами состоит из панелей
						ввода, линейных и секционных панелей.</li>
					</ul>

					<p>Дополнительные функции ГРЩ могут состоять в защите от
					отключения электропитания (при исчезновения напряжения на
					основной линии может реализовываться автоматическое
					выключение вводного аппарата и включение резервного ввода),
					а ГРЩ может комплектоваться устройствами учёта электроэнергии.</p>

					<h2>Распределительные щиты</h2>

					<p>Распределительные щиты (ПР,ЩР) предназначены для приема
					и распределения электрической энергии в сетях напряжением
					380/220 В трехфазного переменного тока частотой 50 Гц с
					глухозаземленной нейтралью. Так же распределительные щиты)
					защищают отходящие линии от перегрузок и токов короткого
					замыкания.</p>

					<p>Распределительные щиты применяются:</p>

					<ul>
						<li>на промышленных объектах;</li>
						<li>в жилых зданиях;</li>
						<li>в общественных зданиях и сооружениях;</li>
						<li>в административных и бытовых зданиях.</li>
					</ul>

					<h2>Вводно-распределительные устройства</h2>

					<p>Вводно-распределительные устройства (ВРУ) предназначены
					для приема, распределения и учета электрической энергии
					в сетях напряжением 380/220 В трехфазного переменного тока
					частоты 50 Гц. Так же ВРУ обеспечивают надёжную защиту линии
					при перегрузках и коротких замыканиях в сети.</p>

					<p>ВРУ применяются:</p>

					<ul>
						<li>в жилых зданиях;</li>
						<li>в общественных зданиях и сооружениях;</li>
						<li>в административных и бытовых зданиях.</li>
					</ul>

					<h2>Устройство автоматического ввода резерва</h2>

					<p>Автоматический ввод резерва предназначен для автоматического
					включения резервного источника питания, что обеспечивает
					бесперебойное электроснабжение потребителей 1-й категории
					согласно ПУЭ.</p>

					<p>Автоматический ввод резерва представляет собой металлическую
					конструкцию напольного либо навесного исполнения. Он может
					изготавливаться, как на базе шкафов российского производства,
					так и на базе шкафов Schneider Electric, или Retall.</p>

					<p>АВР комплектуется из панелей одностороннего обслуживания.
					В качестве элемента управления в могут использоваться
					контроллер Schneider Electric, Siemens, ОВЕН. В качестве
					комплектующих, может использоваться оборудование Schneider
					Electric,LSis, DEKraft. Так же Автоматический ввод резерва
					может изготавливаться на любом другом оборудовании по
					желанию заказчика.</p>

					<p>Автоматический ввод резерва применяется:</p>

					<ul>
						<li>на промышленных объектах;</li>
						<li>на объектах гражданского строительства;</li>
						<li>базовых станциях сотовой связи;</li>
						<li>других объектах 1 категории.</li>
					</ul>

				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/avto-01.png" />	
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/avto-02.png" />					
					</p>

				</div>
				
			</div>
			
		</div>
		
	</div>
