   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  
				
			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Контактная информация</h2>
				
				<p><b>Адрес:</b> г. Екатеринбург, ул. Малышева 51 (БЦ "Высоцкий"), офис 8-10.</p>

				<p><b>Телефон:</b> +7 (343) 385-12-83.</p>

				<p>Вас заинтересовали наши услуги и продукция? Необходима консультация? Менеджеры компании будут рады ответить на ваши вопросы!</p>

				<p>Звоните нам или оставляйте заявку, и мы сами перезвоним.</p>

			</div>
		</div>
	</div>
