   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  
				
			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Емкостное оборудование</h2>
				
				<p>Наше емкостное оборудование представляет собой резервуары различного исполнения и назначения.
				Резервуары предназначены для накопления и дальнейшей перекачки поверхностных, хозяйственно-бытовых
				и других сточных вод (аккумулирующие резервуары), накопления питьевой и технической воды, воды для
				пожарных нужд, хранения иных жидкостей.</p>

				<p>Емкости могут быть заглубленного (подземного) и наземного исполнения.</p>

				<p>Возможные материалы для корпусов емкостей: стеклопластик, полипропилен, черновой металл, нержавеющая сталь и тд.</p>
				
				<p>Для аккумулирующих, регулирующих резервуаров поверхностных и других сточных вод, возможно исполнение
				с насосной установкой для дальнейшей перекачки.</p>

				<p>Для аккумулирующих, регулирующих резервуаров поверхностных и других сточных вод, возможно исполнение
				с насосной установкой для дальнейшей перекачки.</p>

				<p>При нестандартных условиях эксплуатации применяются резервуары в специальном исполнении. Для размещения
				в мерзлых грунтах климатических районов с отрицательными температурами предусмотрено утепленное исполнение
				емкостей. Для размещения на большой глубине или при возможных сверхнормативных внешних нагрузках, предусмотрено
				усиленное исполнение емкостей. Для хранения агрессивных сред применяются емкости из химически и коррозионно
				стойких материалов.</p>

				<p><img class="img-responsive" src="<?php echo base_url(); ?>images/ffs/emkostnoe-01.png" alt=""></p>

				<div class="table-responsive">
				  <table class="table">
					<tr>
						<th width="">Объем емкости (м3)</th>
						<th width="">Диаметр (м)</th>
						<th width="">Длина (м)</th>						
						<th width="">Масса (кг)</th>						
					</tr>
					<tr>
						<td>10</td>
						<td>1,8</td>
						<td>4,2</td>
						<td>500</td>
					</tr>
					<tr>
						<td>20</td>
						<td>2,35</td>
						<td>4,9</td>
						<td>1150</td>
					</tr>		
					<tr>
						<td>30</td>
						<td>2,35</td>
						<td>7,3</td>
						<td>1600</td>
					</tr>		
					<tr>
						<td>50</td>
						<td>2,35</td>
						<td>12,2</td>
						<td>2400</td>
					</tr>	
					<tr>
						<td>70</td>
						<td>3,0</td>
						<td>10,5</td>
						<td>3450</td>
					</tr>
					<tr>
						<td>90</td>
						<td>3,0</td>
						<td>13,4</td>
						<td>4300</td>
					</tr>
					<tr>
						<td>120</td>
						<td>3,6</td>
						<td>12,4</td>
						<td>5950</td>
					</tr>
					<tr>
						<td>150</td>
						<td>3,6</td>
						<td>15,5</td>
						<td>7150</td>
					</tr>
				  </table>
				</div>

			</div>
		</div>
	</div>
