   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  

			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Канализационные насосные станции</h2>
				
				<p>Канализационные насосные станции предназначены для перекачки хозяйственно-бытовых, дождевых,
				производственных и любых других сточных вод.</p>

				<p>Возможные материалы корпусов насосных станций: стеклопластик, полипропилен, черновой металл, нержавеющая сталь.</p>

				<p>Канализационные насосные станции выпускаются в полной заводской готовности, что позволяет осуществлять
				монтаж на объекте в кратчайшие сроки и с минимальным объемом работ. Это выгодно отличает комплектные КНС
				от насосных станций стационарного исполнения из железобетона.</p>

				<p><b>Типы канализационных насосных станций:</b></p>

				<ul>
					<li>Насосные станции с погружными насосами - "мокрого" исполнения.</li>
					<li>Насосные станции с отдельной приемной камерой и перекрытием.</li>
					<li>Насосные станции с отдельным приемным резервуаром - "сухого" исполнения.</li>
					<li>Самовсасывающие насосные станции.</li>
					<li>Насосные станции горизонтальной установки.</li>
					<li>Насосные станции с регулировочными колодцами.</li>
				</ul>

				<p><b>Стандартная комплектация канализационной насосной станции:</b></p>

				<ul>
					<li>Насосные агрегаты.</li>
					<li>Подающий коллектор.</li>
					<li>Напорные трубопроводы.</li>
					<li>Контрольно-измерительные приборы.</li>
					<li>Запорно-регулирующая арматура.</li>
					<li>Шкаф управления.</li>
				</ul>
				
				<p><img class="img-responsive" src="<?php echo base_url(); ?>images/ffs/kns-01.png" alt=""></p>

			</div>
		</div>
	</div>
