	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Котлы "Кибертоп"</h2>
					
					<p>Котел работает на любом твёрдом топливе (уголь, торф,
					дрова и отходы от деревообработки, гранулированное топливо,
					а также предусмотрена возможность модификации под другие
					виды топлива: газ, жидкое топливо). Оснащен автоматизированной
					и дозированной подачей топлива в зону горения. Автоматическая 
					подача топлива из бункера и оптимизация количества подаваемого 
					топлива в зону горения позволяет обеспечить полноту сгорания
					топлива (до 98%).</p>

					<p>Экономичность данного устройства обусловлена полнотой
					сгорания топлива в зоне горения и дожигания (экономия топлива
					при работе котла на угле около 50%).</p>

					<p><strong>Высокая автоматизация и комфорт</strong></p>

					<ul>
						<li>Комфортный тепловой режим в помещении: микропроцессорная
						автоматика отслеживает потребность в тепле в зависимости
						от погоды, при изменени уличной температуры изменяется
						температура теплоносителя, подаваемого в отопительную
						систему дома.</li>
						<li>Полностью исключается ручной труд и контроль со
						стороны человека, покупатель освобождается от ежедневной
						загрузки угля и удаления золы.</li>
						<li>Управление температурой в доме возможно по
						радиоканалу с помощью комнатного радиотермостата (блок
						дистанционного поддержания заданной температуры и вывода
						на дисплей температуры на улице).</li>
						<li>Может использоваться для горячего водоснабжения.</li>
					</ul>

					<p><strong>Безопасность</strong></p>

					<ul>
						<li>Котельная безопасна и находится вне дома, в отличие
						от взрывоопасных газовых котлов, находящихся внутри дома.</li>
						<li>Дымовые газы имеют температуру всего 70-80°С и не содержат искр.</li>
					</ul>

					<p><strong>Мобильность и автономность</strong></p>

					<ul>
						<li>Модульная котельная может быть установлена в любом
						месте, нет привязки к газовым магистралям и теплотрассам.</li>
						<li>Можно подключить к существующим зданиям без их
						реконструкции и демонтажа имеющихся систем отопления,
						которые можно оставить как резервные.</li>
						<li>Может устанавливаться временно, а затем демонтироваться
						и перевозиться в другое место.</li>
					</ul>

					<p><strong>Назначение</strong></p>

					<ul>
						<li>Обогрев жилых, производственных, сельскохозяйственных
						зданий и помещений.</li>
						<li>Обогрев оздоровительных и спортивных комплексов.</li>
						<li>Обогрев коттеджных поселков и индивидуальных домов.</li>
						<li>Обогрев тепличных комплексов.</li>
						<li>Снегоплавильные установки для коммунальных служб,
						в т.ч. в аэропортах.</li>
						<li>Транспортабельные котельные установки для служб МЧС
						как устройство гарантированного обогрева объектов и
						инфраструктур в местах техногенных, природных и других
						катастроф и чрезвычайных ситуаций.</li>
					</ul>
					
				</div>
				
				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/cybertop-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/cybertop-02.png" />
					<br /><br />								
					<img src="<?php echo base_url(); ?>img/products/cybertop-03.png" />					
					</p>

				</div>

			</div>
			
		</div>
		
	</div>
