	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Инсинераторы, крематоры</h2>
					
					<p>На основе имеющихся технологий существуют разработки
					следующих установок:</p>

					<ul>
						<li><strong>Инсинератор</strong> - установка по сжиганию
						медицинских отходов.</li>
						<li><strong>Крематор</strong> - установка по сжиганию
						отходов птицефабрик и животноводческих комплексов.</li>
						<li><strong>Установка утилизации</strong> отходов
						зернохранилищ, крупоперерабатывающих заводов.</li>
						<li><strong>Установка по сжиганию</strong> отходов очистных
						сооружений.</li>
					</ul>

					<p><strong>Экология</strong></p>

					<p>Вследствие автоматизации подачи и точного дозирования
					топлива, высокой температуры топки в рабочем режиме (1600°С),
					отравляющие вещества сгорают, в отличии от обычных систем.
					Ядовитые, в т.ч. сильнодействующие: диоксин и фенолы
					преобразуются в безопасные вещества. Функцию очистительных
					циклонов выполняет теплообменная камера. Тяжелые фракции 
					превращаются в пепел, который не поднимается выше нижней
					части газоотводящей трубы и, не выходя из нее, постепенно
					оседает на дне печи. В результате, на выходе из газоотводящей
					трубы газы нейтральны и бесцветны, не имеют запаха и не
					содержат частиц дыма, копоти и сажи.</p>

					<p>Возможна небольшая задымленность, только в кратковременный
					период выхода печи на рабочий режим (25-30 минут).</p>

					<p>Экологичность - отсутствие вредных выбросов за счёт
					их полного сгорания в дожигателе (температура в зоне
					горения достигает 800° С, в зоне дожигания 1600°С).</p>

					<p><strong>Районы установки</strong></p>

					<ul>
						<li>Экологически чистые и курортные зоны.</li>
						<li>Города и поселки.</li>
						<li>Районы медицинских и оздоровительных учреждений.</li>
						<li>Административные здания, гостиницы.</li>
						<li>Индивидуальные и коллективные здания и помещения.</li>
						<li>Любые другие районы и места, где отсутствует или
						проблемно подключение к традиционным источникам энергии.</li>
					</ul>
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/ins-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/ins-02.png" />					
					</p>

				</div>
				
			</div>
			
		</div>
		
	</div>
