   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  
			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Строительно-монтажные работы</h2>
				
				<p>В составе нашей группы компаний действует строительно-монтажное подразделение, осуществляющее реализацию
				проектов инженерных сетей и сооружений в сфере водоснабжения, водоотведения, дорожного строительства и
				благоустройства территорий, инженерной подготовки территорий.</p>
				
				<p>Наше строительно-монтажное подразделение имеет все требуемые допуски СРО по необходимым видам работ,
				включая Генподряд, согласно действующему законодательству РФ.</p>


				<h3>Монтаж инженерных сетей и сооружений</h3>

				<p>Наша группа компаний обладает всеми новейшими современными технологиями в области строительства
				объектов водоснабжения и водоотведения.</p>

				<p>Перечень выполняемых работ:</p>

				<ul>
					<li>Строительство сетей водоснабжения и канализации.</li>
					<li>Строительство сетей водоснабжения и канализации бестраншейным способом производства работ.</li>
					<li>Строительство дренажных систем зданий и сооружений.</li>
					<li>Строительство дренажных систем территорий.</li>
					<li>Строительство насосных станций систем водоснабжения и канализации.</li>
					<li>Строительство станций водоподготовки и водозаборных узлов.</li>
					<li>Строительство очистных сооружений хозяйственно-бытовой канализации.</li>
					<li>Строительство очистных сооружений производственной канализации.</li>
					<li>Строительство очистных сооружений дождевой канализации.</li>
				</ul>

				<p>Наша компания располагает специалистами высокого уровня, и всем необходимым для качественного монтажа
				инженерных сетей оборудованием.</p>


				<h3>Дорожное строительство и благоустройство территорий</h3>

				<p>Дорожное строительство подразумевает создание дорожной инфраструктуры (автомобильных дорог, подъездных
				дорог, пешеходных зон, велосипедных дорожек, придомовых территорий и т.п.)</p>

				<p>При выполнении работ мы учитываем все факторы, которые могут повлиять на конечный результат. Используются
				только самые передовые и надежные технологии и материалы, которые гарантируют высокое качество, надежность
				исполнения и долгий срок службы построенных объектов.</p>

				<p>Благоустройство - это комплекс мероприятий, направленный на улучшение санитарного, экологического и
				эстетического состояния территорий. В составе данного комплекса выполняется устройство дорожек, бордюров,
				площадок, малых архитектурных форм, озеленение территории и иные мероприятия.</p>


				<h3>Инженерная подготовка территорий</h3>

				<p>Инженерная подготовка территорий - это комплекс работ по созданию условий для проведения основных работ
				по строительству различных объектов. В зависимости от размеров объекта, его значимости, выполняемых функций,
				а также с учетом влияния природных факторов среды, степени антропогенных нагрузок, состав и содержание работ
				по инженерной подготовке территорий может быть разнообразным.</p>

				<p>Основными задачами инженерной подготовки территорий являются:</p>

				<ul>
					<li>Осушение участков, защита от затопления, защита от оползней, от ветровой эрозии, от смыва плодородного
					слоя почвы.</li>
					<li>Подготовка территории под строительство дорог, сооружений, малых архитектурных форм, павильонов,
					выравнивание поверхности участков по проектным отметкам, то есть «вертикальная планировка», что
					непосредственно связано с организацией поверхностного стока дождевых и талых вод.</li>
					<li>Укрепление берегов и склонов рек, водоемов, озер, оврагов.</li>
					<li>Осушение заболоченных участков и орошение (обводнение) в засушливых условиях.</li>
					<li>Мероприятия по устранению селей, явлений карста, оползней.</li>
					<li>Рекультивация территорий - техническая и биологическая.</li>
					<li>Создание при необходимости нового рельефа территории с различными его формами.</li>
				</ul>

				<p>Наша группа компаний выполняет данные работы как в рамках комплексной реализации проектов, так и в
				качестве отдельно оказываемых услуг.</p>
				
			</div>
		</div>
	</div>
	