	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Насосные станции повышения давления</h2>
					
					<p><strong>Установка повышения давления РПИ НСПД</strong>
					является малогабаритной автоматической насосной станцией,
					которая поддерживает заданные параметры в соответствии с
					переменной характеристикой во-дозабора у потребителей.</p>

					<p>С помощью автоматического подключения и отключения насосов
					или с помощью регулирования их частоты вращения, установка
					работает в области оптимального КПД.</p>

					<p>Установки поставляются собранными, прошедшими испытания
					и готовыми к вводу в эксплуатацию.</p>

					<h2>Применение НСПД</h2>

					<p><strong>Системах водоснабжения зданий</strong></p>

					<ul>
						<li>Жилые и административные здания.</li>
						<li>Образовательные и медицинские учреждения.</li>
					</ul>

					<p><strong>Промышленных системах водоснабжения</strong></p>

					<ul>
						<li>Основные и вспомогательные технологические процессы
						на пищевых, перерабатывающих, нефтехимических и прочих
						предприятиях.</li>
					</ul>

					<p><strong>Системах ирригации</strong></p>

					<ul>
						<li>Орошение сельскохозяйственных угодий.</li>
						<li>Орошение спортивных полей.</li>
					</ul>

					<h2>Описание установки</h2>

					<p><strong>Перекачиваемые жидкости</strong></p>

					<p>Холодная и горячая питьевая вода, техническая вода без
					абразивных и длинноволокнистых включений. Жидкость не должна
					быть агрессивной к материалам проточной части установки РПИ НСПД.</p>

					<p><strong>Стандартный комплект поставки</strong></p>

					<ul>
						<li>От 2 до 6 насосов.</li>
						<li>Всасывающий и напорный коллекторы с присоединительными
						фланцами или резьбой, в зависимости от модификации.</li>
						<li>Контрольно-измерительная аппаратура (датчик давления
						и манометр в напорном коллекторе, датчик давления для
						защиты по «сухому» ходу во всасывающем коллекторе).</li>
						<li>Запорно-регулирующая арматура (задвижка на напорном
						и всасывающем патрубке каждого насоса, обратный клапан
						на напорном патрубке каждого насоса).</li>
						<li>Шкаф управления.</li>
						<li>Мембранный бак объемом 12,25 или 33 л в зависимости
						от модификации установки.</li>
					</ul>

					<p><strong>Конструкция системы</strong></p>

					<ul>
						<li>Шкаф управления.</li>
						<li>Шильдик.</li>
						<li>Всасывающий коллектор.</li>
						<li>Задвижка.</li>
						<li>Рама-основание.</li>
						<li>Обратный клапан.</li>
					</ul>
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/nasosnoe-01.png" />	
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/nasosnoe-02.png" />					
					</p>

				</div>
				
			</div>
			
		</div>
		
	</div>
