   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  

			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Нефтеуловитель</h2>
				
				<p>Нефтеуловитель представляет из себя комплектную емкость цилиндрической формы для подземной установки
				с устройством колодцев обслуживания, разделенную внутренними перегородками на 3 секции.</p>				

				<p>Прохождение воды через 3 секции нефтеуловителя обеспечивает эффективную очистку от нефтепродуктов (до 0,3 мг/л)
				и взвешенных веществ (до 10-12 мг/л).</p>

				<p>Нефтеуловитель оборудован датчиками уровней, срабатывающими при достижении определенного уровня осадка
				и нефтяной пленки. Откачка осадка и нефтепродуктов производится механизированным способом ассенизаторными
				машинами через предусмотренные стояки откачки с выводом в колодцы обслуживания.</p>

				<p><img class="img-responsive" src="<?php echo base_url(); ?>images/ffs/nefteulovitel-01.png" alt=""></p>
				
				<div class="table-responsive">
				  <table class="table">
					<tr>
						<th width="">Производительность (л/c)</th>
						<th width="">Диаметр (м)</th>
						<th width="">Длина (м)</th>						
					</tr>
					<tr>
						<td>6-10</td>
						<td>1,8</td>
						<td>3,8</td>
					</tr>
					<tr>
						<td>16-20</td>
						<td>2,35</td>
						<td>5,5</td>
					</tr>
					<tr>
						<td>26-30</td>
						<td>2,35</td>
						<td>7,5</td>
					</tr>
					<tr>
						<td>36-40</td>
						<td>2,35</td>
						<td>9,0</td>
					</tr>
					<tr>
						<td>46-50</td>
						<td>2,35</td>
						<td>10,0</td>
					</tr>
					<tr>
						<td>56-60</td>
						<td>3,0</td>
						<td>7,5</td>
					</tr>
					<tr>
						<td>66-70</td>
						<td>3,0</td>
						<td>8,5</td>
					</tr>
					<tr>
						<td>76-80</td>
						<td>3,0</td>
						<td>9,5</td>
					</tr>
					<tr>
						<td>86-90</td>
						<td>3,0</td>
						<td>10,5</td>
					</tr>
					<tr>
						<td>96-100</td>
						<td>3,0</td>
						<td>12,0</td>
					</tr>
					<tr>
						<td>111-120</td>
						<td>3,2</td>
						<td>14,0</td>
					</tr>
					<tr>
						<td>141-150</td>
						<td>3,2</td>
						<td>17,0</td>
					</tr>
				  </table>
				</div>

			</div>
		</div>
	</div>
