   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  

			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Очистные сооружения<br>хозяйственно-бытового стока</h2>
				
				<p>Наша группа компаний разрабатывает, производит и поставляет широкий спектр очистных сооружений биологической
				очистки сточных вод из различных конструкционных материалов и в различном исполнении.</p>

				<p>Производительность очистных сооружений составляет от 30 м3/сутки до 5 000 м3/сутки, по индивидуальным
				проектам может достигать 50 000 м3/сутки и выше.</p>


				<h3>Заглубленное исполнение</h3>

				<p>При данном варианте основные блоки очистных сооружений изготавливаются на основе корпусов из армированного
				стеклопластика, для подземного размещения. Вспомогательное оборудование располагается в наземном технологическом
				павильоне малых габаритов. Производительность типовой линии очистных сооружений из стеклопластика составляет
				от 30 до 150 м3/сутки. Возможно поэтапное наращивание производительности очистных сооружений путем
				последовательного ввода линий.</p>

				
				<h3>Наземное исполнение</h3>

				<p>При данном варианте очистные сооружения изготавливаются из сборных металлоконструкций, в блок-боксах
				и быстровозводимых зданиях. Производительность типовых блоков очистных сооружений наземного блочно-модульного
				исполнения составляет от 30 до 2000 м3/сутки. В зависимости от специфики объекта, возможна поставка блоков
				в полной заводской готовности, либо сборка и комплектация оборудованием непосредственно на объекте. Возможно
				поэтапное наращивание производительности очистных сооружений путем последовательного ввода блоков.</p>
				

				<h3>Технологические схемы</h3>

				<ul>
					<li><b>Очистные сооружения на основе схемы денитрификации-нитрификации</b><br>
					Классическая схема одноиловая схема, применяемая для очистки хозяйственно-бытовых и близких к ним по
					составу сточных вод. Сочетает процессы анаэробного окисления (денитрификации), окисления микроорганизмами
					в присутствии кислорода, отделения активного ила в отстойнике, последовательно происходящие в объемах
					отдельных емкостей.</li><br>

					<li><b>Очистные сооружения на основе SBR-реактора</b><br>
					SBR-реактор – более новая технология очистки сточных вод. SBR-реактор это биореактор переменного действия,
					принципиально отличаются от традиционных сооружений только тем, что процесс биологической очистки происходит
					в одной единственной ёмкости. Работа биореактора также включает три последовательных процесса - перемешивание
					в анаэробных условиях, аэробная очистка и разделение воды и ила.</li><br>

					<li><b>Очистные сооружения на основе MBR-реактора</b><br>
					MBR-реактор – наиболее передовая технологическая схема очистных сооружений, сочетающая в себе методы
					биологической очистки и технологии мембранной фильтрации. Блоки ультрафильтрационных мембранных модулей
					помещаются непосредственно в объем реакторов биологической очистки и осуществляют разделение воды и активного
					ила, что позволяет отказаться от вторичных отстойников, существенно увеличить эффективность очистных
					сооружений и уменьшить площадь их размещения.</li>
				</ul>

				<br>

				<p><img class="img-responsive" src="<?php echo base_url(); ?>images/ffs/oshbs-01.png" alt=""></p>

			</div>
		</div>
	</div>
