   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  

			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Очистные сооружения<br>производственного стока</h2>
				
				<p>Очистные сооружения производственных сточных вод рассчитываются индивидуально под каждую задачу –
				составляется технологическая схема очистных сооружений, подбирается оборудование, определяется
				оптимальный вариант исполнения и т.д.</p>

				<p>Возможные области применения очистных сооружений:</p>

				<ul>
					<li>Машиностроение.</li>
					<li>Металлургия черная и цветная.</li>
					<li>Энергетика.</li>
					<li>Нефтегазовая отрасль.</li>
					<li>Пищевая промышленность.</li>
					<li>Химическая промышленность.</li>
				</ul>

				<p>Производительность очистных сооружений производственных сточных вод составляет от 20-30 м3сутки для
				небольших производств, и до 10000-20000 м3/сутки и выше для крупных предприятий.</p>

				<p>В зависимости от технологической схемы и требуемой производительности очистных сооружений производственных
				стоков, возможно их различное исполнение – наземное, заглубленное, комбинированное.</p>

				<p>Очистка производственных сточных вод может осуществляться как до уровня сброса в водоемы различного
				назначения, в т.ч. рыбохозяйственного, так и до уровня дальнейшего применения для технических нужд в
				составе системы оборотного водоснабжения предприятия.</p>
				
				<p><img class="img-responsive" src="<?php echo base_url(); ?>images/ffs/osprs-01.png" alt=""></p>

			</div>
		</div>
	</div>
