   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  

			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Очистные сооружения поверхностного стока</h2>
				
				<p>Очистные сооружения поверхностного стока предназначены для нормативной очистки дождевых, талых и
				поливомоечных сточных вод, собираемых с поверхности территории системой дождевой канализации, до нормативного
				сброса в сети канализации или водные объекты.</p>

				<p>Дождевые, талые и поливомоечные стоки образуются в процессе выпадения дождей, таяния снега и от поливки
				улиц. Дождевые воды, стекающие с застроенных территорий, загрязняются, смывая с поверхности осевшую пыль,
				мусор, масла, нефтепродукты, промышленные отходы и продукты разрушения поверхностных покровов. Отличительной
				особенностью дождевого стока является его эпизодичность и резко выраженная неравномерность по расходу и
				концентрациям загрязнений.</p>

				<p>Проходя через очистные сооружения поверхностного стока, сточные воды очищаются от минеральных загрязнений
				(песок, глина и тп.), загрязнений растительного происхождения (трава, листья и тп.), нефтепродуктов, ПАВ
				(помывка территории и использование моющих средств).</p>

				<p>После прохождения всех ступеней очистки сточные воды соответствуют нормативам сброса в водоемы
				рыбохозяйственного назначения: содержание взвешенных веществ не более 5 мг/л, нефтепродуктов - 0,05 мг/л,
				БПКполн - 3 мг/л.</p>


				<h3>Подземное исполнение</h3>

				<p>Очистные сооружения подземного исполнения марки РПИ производятся из различных материалов (стеклопластик,
				полипропилен, черновой металл, нержавеющая сталь и тд.) в заглубленном исполнении и предназначены для
				размещения в грунте.</p>

				<p>Производительность типовой линии очистных сооружений составляет от 1 до 150 л/c.</p>

				
				<h3>Наземное исполнение</h3>

				<p>Очистные сооружения поверхностных сточных вод наземного исполнения изготавливаются из сборных металлоконструкций.
				Возможна поставка очистных сооружений из блок-боксов полной заводской готовности, либо монтаж на объекте
				в быстровозводимом здании.</p>

				<p>Очистные сооружения поверхностных сточных вод наземного исполнения представляют собой модульную станцию,
				укомплектованную всем необходимым водоочистным и вспомогательным оборудованием, а также полностью
				автоматизированную.</p>

				<p>Очистные сооружения пригодны для размещения на любой площадке, в том числе и в условиях пониженных
				температур - для этого очистные сооружения размещаются в утепленных блок-боксах.</p>


				<h3>Технологическая схема</h3>

				<p>Технологическая схема очистных сооружений поверхностных сточных вод состоит из следующих ступеней:</p>

				<ul>
					<li>Предварительное отстаивание (при необходимости).</li>
					<li>Песко и нефтеулавливание на компактных песколовках и нефтеловушках.</li>
					<li>Фильтрование на механической загрузке (кварцевый песок или аналоги).</li>
					<li>Фильтрование на сорбционной загрузке (активированный уголь или аналоги).</li>
					<li>УФ-обеззараживание (при необходимости).</li>
					<li>Обезвоживание осадков (при необходимости).</li>
				</ul>

				<p><img class="img-responsive" src="<?php echo base_url(); ?>images/ffs/osps-01.png" alt=""></p>

			</div>
		</div>
	</div>
