   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  

			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Пескоуловитель</h2>
				
				<p>Пескоуловитель представляет из себя комплектную емкость цилиндрической формы для подземной установки
				с устройством колодцев обслуживания.</p>

				<p>Пескоуловитель сконструирован по принципу отстойника, оборудованного тонкослойными модулями, работающего
				по противоточной схеме удаления взвешенных веществ. При противоточной схеме выделенный осадок движется в
				противоположенном направлении движению сточных вод. Благодаря тонкослойным полочкообразным элементам,
				изготовленным из полимерных материалов, имеющих глянцевую поверхность, достигается высокий эффект очистки:
				по взвешенным веществам - до 80%, по нефтепродуктам - 30-40%.</p>

				<p>Пескоуловитель оборудован датчиками уровней, срабатывающими при достижении определенного уровня осадка.
				Откачка осадка производится механизированным способом ассенизаторными машинами через предусмотренные стояки
				откачки с выводом в колодцы обслуживания.</p>

				<p><img class="img-responsive" src="<?php echo base_url(); ?>images/ffs/peskoulovitel-01.png" alt=""></p>
				
				<div class="table-responsive">
				  <table class="table">
					<tr>
						<th width="">Производительность (л/c)</th>
						<th width="">Диаметр (м)</th>
						<th width="">Длина (м)</th>						
					</tr>
					<tr>
						<td>6-10</td>
						<td>1,8</td>
						<td>4,2</td>
					</tr>
					<tr>
						<td>16-20</td>
						<td>2,35</td>
						<td>6,0</td>
					</tr>
					<tr>
						<td>26-30</td>
						<td>2,35</td>
						<td>8,0</td>
					</tr>
					<tr>
						<td>36-40</td>
						<td>2,35</td>
						<td>9,5</td>
					</tr>
					<tr>
						<td>46-50</td>
						<td>2,35</td>
						<td>10,5</td>
					</tr>
					<tr>
						<td>56-60</td>
						<td>3,0</td>
						<td>8,0</td>
					</tr>
					<tr>
						<td>66-70</td>
						<td>3,0</td>
						<td>9,0</td>
					</tr>
					<tr>
						<td>76-80</td>
						<td>3,0</td>
						<td>10,0</td>
					</tr>
					<tr>
						<td>86-90</td>
						<td>3,0</td>
						<td>11,0</td>
					</tr>
					<tr>
						<td>96-100</td>
						<td>3,0</td>
						<td>13,0</td>
					</tr>
					<tr>
						<td>111-120</td>
						<td>3,2</td>
						<td>15,0</td>
					</tr>
					<tr>
						<td>141-150</td>
						<td>3,2</td>
						<td>18,0</td>
					</tr>
				  </table>
				</div>

			</div>
		</div>
	</div>
