   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  

			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Повысительные насосные станции</h2>
				
				<p>Повысительные насосные станции используются для повышения давления в системе водоснабжения и для
				подачи воды из емкости.</p>

				<p>Повысительные насосные станции представляют собой малогараритные автоматические насосные станции,
				которые поддерживают постоянные или заданные параметры напора и расхода, в соответствии с переменной
				характеристикой водоразбора у потребителей. С помощью автоматического подключения и отключения насосов
				или с помощью регулирования их частоты вращения - такая станция работает в области оптимального КПД.</p>

				<p>Возможные материалы корпусов насосных станций: стеклопластик, полипропилен, черновой металл,
				нержавеющая сталь.</p>

				<p><b>Типы канализационных насосных станций:</b></p>

				<ul>
					<li>Насосные станции повышения давления на сетях водопровода.</li>
					<li>Насосные станции систем пожаротушения.</li>
					<li>Насосные станции I-го и II-го подъема.</li>
				</ul>

				<p><b>Стандартная комплектация канализационной насосной станции:</b></p>

				<ul>
					<li>Насосные агрегаты.</li>
					<li>Всасывающий и напорный трубопроводы с присоединительными фланцами и резьбой.</li>
					<li>Мембранный бак.</li>
					<li>Контрольно-измерительные приборы.</li>
					<li>Запорно-регулирующая арматура.</li>
					<li>Шкаф управления.</li>
				</ul>
				
				<p><img class="img-responsive" src="<?php echo base_url(); ?>images/ffs/pns-01.png" alt=""></p>

			</div>
		</div>
	</div>
