   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  
				

			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Проектные работы</h2>
				
				<p>Наша группа компаний выполняет полный цикл проектирования объектов инженерной инфраструктуры – предпроектныеизыскания,
				проектная документация с сопровождением в Госэкспертизе, рабочая документация, авторский надзор.</p>

				<p>Проектируемые системы:</p>

				<ul>
					<li>Сети водоснабжения и канализации.</li>
					<li>Очистные сооружения поверхностных сточных вод.</li>
					<li>Очистные сооружения производственных и хозяйственно-бытовых сточных вод.</li>
					<li>Станции водоподготовки.</li>
					<li>Водозаборные узлы.</li>
					<li>Насосные станции.</li>
					<li>Общие схемы водоснабжения и водоотведения населенных пунктов и территорий.</li>
					<li>Благоустройство территорий.</li>
					<li>Автомобильные дороги и объекты дорожной инфраструктуры.</li>
				</ul>

				<p>Мы работаем на рынке проектирования уже более 7 лет, и за это время нами спроектировано более 700
				различных объектов.</p>


				<h3>Разработка проектно-сметной документации</h3>

				<p>В составе нашей группы компаний действует проектное подразделение, основным направлением деятельности
				которого является проектирование объектов инфраструктуры. Выполняется полный комплекс проектирования –
				Проектная и Рабочая документация.</p>

				<p>Наша проектная группа состоит из высококвалифицированных специалистов – инженеров-технологов и проектировщиков,
				имеющих мощную интеллектуально-техническую базу и богатый опыт проектирования и разработок.</p>

				<p>Мы работаем на рынке проектирования уже более 7 лет, за это время нами спроектировано более 700 различных
				объектов. Нашими клиентами и партнерами являются крупнейшие коммерческие заказчики, строительные компании,
				проектные институты и промышленные предприятия.</p>

				<p>Применение современных методик моделирования и САПР на базе лицензионного ПО «Autocad» позволяет значительно
				сократить время выпуска проектной и рабочей документации без потери качества.</p>

				<p>Вся проектная документация выполняется в соответствии с «Положением о составе разделов проектной
				документации и требованиях к их содержанию» (Постановление №87 Правительства РФ от 16.08.2008 г.), а
				также с прочей необходимой нормативно-технической документацией.</p>


				<h3>Сопровождение экспертизы проектной документации и согласований проекта</h3>

				<p>Экспертиза проекта проводится для комплексной оценки соответствия разработанной проектной документации
				требованиям различных технических регламентов, в том числе экологическим, санитарно-эпидемиологическим
				требованиям, правилам охраны объектов культурного наследия, нормам промышленной, пожарной, радиационной
				и иной безопасности.</p>

				<p>Результатом проведения экспертизы является заключение о соответствии или несоответствии представленной
				документации действующим нормам. Проектная документация и результаты инженерных изысканий могут быть
				направлены повторно на экспертизу после устранения недостатков, указанных в отрицательном заключении
				экспертизы.</p>

				<p>Наша группа компаний оказывает полный комплекс услуг по сопровождению проектов в Государственной экспертизе
				до получения положительного заключения. Также, предоставляются услуги по согласованию проектов в иных
				требуемых компетентных органах.</p>


				<h3>Авторский надзор</h3>

				<p>При авторском надзоре разработчик проектной документации осуществляет контроль и надзор за подрядными
				организациями на разных стадиях реализации проекта. Авторский надзор осуществляется в целях обеспечения
				соответствия решений, содержащихся в рабочей документации, реально выполняемым строительно-монтажным работам
				и другим работам.</p>

				<p>Авторский надзор и проводится в течение всего периода строительства и ввода в эксплуатацию объекта,
				а в случае необходимости и начального периода его эксплуатации.</p>

				<p>Авторский надзор осуществляется специалистами - разработчиками проекта, назначаемыми руководством
				организации. Руководителем специалистов, осуществляющих авторский надзор, назначается главный архитектор
				или главный инженер проекта.</p>

				<p>Наша группа компаний оказывает полный комплекс услуг по авторскому надзору при реализации проекта.</p>
								
			</div>
		</div>
	</div>
	