   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  
			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Пусконаладка и сервис</h2>
				
				<p>Наша группа компаний выполняет полный комплекс работ по введению в эксплуатацию и последующему
				сервисному обслуживанию поставляемого нами оборудования:</p>

				<ul>
					<li>Очистные сооружения хозяйственно-бытовых сточных вод.</li>
					<li>Очистные сооружения поверхностных сточных вод.</li>
					<li>Очистные сооружения производственных сточных вод.</li>
					<li>Станции водоподготовки.</li>
					<li>Канализационные насосные станции.</li>					
				</ul>


				<h3>Пуско-наладочные работы</h3>

				<p>Пусконаладочные работы — это комплекс мероприятий по вводу в эксплуатацию смонтированного оборудования.</p>

				<p>В ходе пусконаладочных работ производится физический запуск технологического оборудования, проверка
				работы всех узлов и элементов, настройка систем в соответствии с проектными решениями.</p>

				<p>Также, в ходе пусконаладочных работ выявляются возможные дефекты оборудования и отклонения от проекта,
				уточняются эксплуатационные характеристики, в частности, например, оптимальные дозы реагентов.</p>

				<p>Конечной целью пусконаладочных работ является выведение оборудования на штатный режим работы, при
				котором достигается бесперебойное достижение предусмотренных проектом показателей работы.</p>

				<p>Выполнение пусконаладочных работ осуществляется высококвалифицированными специалистами – инженерами-технологами
				и наладчиками, в соответствии с разработанными на стадии проектирования Технологическими регламентами.</p>

				<p>Качественное выполнение пусконаладочных работ является залогом дальнейшей эффективной работы оборудования.</p>


				<h3>Сервисное обслуживание</h3>

				<p>Сервисное обслуживание – это комплекс регулярно проводимых мероприятий по поддержанию штатного режима
				работы оборудования.</p>

				<p>Целью сервисного обслуживания является стабильное достижение оборудованием требуемых показателей работы,
				минимизация риска поломок и выхода оборудования из строя, продление срока службы оборудования.</p>

				<p>В составе сервисного обслуживания, производятся следующие работы:</p>

				<ul>
					<li>Плановые осмотры и контроль работы оборудования.</li>
					<li>Проверка соответствия параметров работы оборудования штатным.</li>
					<li>Очистка оборудования от скопившихся загрязнений.</li>
					<li>Вывоз загрязнений с площадки размещения оборудования.</li>
					<li>Замена расходных материалов.</li>
					<li>Замена износившихся и вышедших из строя комплектующих.</li>
					<li>Плановые ремонты.</li>
				</ul>

				<p>Сервисное обслуживание выполняется на основании отдельного договора, заключаемого на длительный срок,
				в течении которого наша компания обязуется поддерживать работоспособность оборудования.</p>

				<p>Сервисное обслуживание осуществляется в соответствии с календарным планом, составленным на основании
				Технологического регламента обслуживания. Регламент разрабатывается инженерами-технологами нашей компании
				на основе проектных решений и результатов пусконаладочных работ.</p>
				
			</div>
		</div>
	</div>
	