   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  

			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Сорбционный фильтр</h2>
				
				<p>Сорбционный фильтр представляет из себя комплектную емкость цилиндрической формы для подземной
				установки с устройством колодцев обслуживания.</p>

				<p>Поверхностные сточные воды подаются в распределительную зону, откуда восходящим потоком фильтруются
				с расчетной скоростью, не превышающей 10 м/с (согласно требованию СНиП 2.04.03-85) через слой сорбента
				на основе активированного угля. При процессе фильтрации происходит накопление загрязняющих веществ в
				объеме сорбента.</p>

				<p>На выходе из установки вода практически не имеет цвета и запаха. Остаточные концентрации взвешенных
				веществ после прохождения сорбционного фильтра - 5 мг/л, нефтепродуктов - 0,05 мг/л, БПКполн. - 3 мг/л,
				что соответствует нормам сброса в водоемы рыбохозяйственного назначения.</p>

				<p>Срок работы сорбента составляет более 2 лет и является рассчетной величиной в зависимости от местных
				условий применения; замена производится при проскоке загрязнений, превышающих нормы ПДК сброса.</p>

				<p><img class="img-responsive" src="<?php echo base_url(); ?>images/ffs/sf-01.png" alt=""></p>
				
				<div class="table-responsive">
				  <table class="table">
					<tr>
						<th width="">Производительность (л/c)</th>
						<th width="">Диаметр (м)</th>
						<th width="">Длина (м)</th>						
					</tr>
					<tr>
						<td>6-10</td>
						<td>1,8</td>
						<td>3,0</td>
					</tr>
					<tr>
						<td>16-20</td>
						<td>2,35</td>
						<td>4,0</td>
					</tr>
					<tr>
						<td>26-30</td>
						<td>2,35</td>
						<td>5,0</td>
					</tr>
					<tr>
						<td>36-40</td>
						<td>2,35</td>
						<td>6,0</td>
					</tr>
					<tr>
						<td>46-50</td>
						<td>2,35</td>
						<td>7,0</td>
					</tr>
					<tr>
						<td>56-60</td>
						<td>3,0</td>
						<td>5,0</td>
					</tr>
					<tr>
						<td>66-70</td>
						<td>3,0</td>
						<td>6,0</td>
					</tr>
					<tr>
						<td>76-80</td>
						<td>3,0</td>
						<td>7,0</td>
					</tr>
					<tr>
						<td>86-90</td>
						<td>3,0</td>
						<td>8,0</td>
					</tr>
					<tr>
						<td>96-100</td>
						<td>3,0</td>
						<td>9,0</td>
					</tr>
					<tr>
						<td>111-120</td>
						<td>3,2</td>
						<td>12,0</td>
					</tr>
					<tr>
						<td>141-150</td>
						<td>3,2</td>
						<td>15,0</td>
					</tr>
				  </table>
				</div>

			</div>
		</div>
	</div>
