	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Газоходы</h2>
					
					<p><strong>Газоходы</strong> служат для отвода дымовых газов
					или загрязненной газовоздушной смеси на очистные сооружения
					или в дымовую / вентиляционную трубу.</p>
			
					<p><strong>Конструктивные решения газоходов:</strong></p>

					<ul>
						<li>прямолинейные с опиранием на металлические ложементы;</li>
						<li>криволинейные в виде отводов, поворотов, переходов
						с подвеской металлическими тяжами;</li>
						<li>- элементы газоходов изготавливаются с устройством
						запорной арматуры разного типа - шиберы, клапана,
						заслонки.</li>
					</ul>

					<p><strong>Стыки элементов газоходов изготавливаем:</strong></p>

					<ul>
						<li>раструбные с герметизацией термоусаживающейся манжетой;</li>
						<li>фланцевые с герметизацией резиновыми прокладками;</li>
						<li>бандажные с укладкой внутреннего и наружного бандажа из стеклопластика.</li>
					</ul>

					<p>Стеклопластиковые фасонные элементы газоходов (тройники,
					отводы, катушки), бортовые отсосы - единые, монолитные,
					без сварных швов, с цельными стеклопластиковыми фланцами.
					Любых конфигураций и типоразмеров. Внутреннее сечение
					гладкое, не зарастает отложениями.</p>

					<h3>Преимущества стеклопластиковых стволов и газоходов</h3>

					<ul>
						<li><strong>Высокая коррозионная стойкость</strong>, отсутствует
					необходимость в антикоррозионной обработке.</li>
						<li><strong>Высокая прочность</strong> и герметичность.</li>
						<li><strong>Высокая заводская готовность</strong> -
						минимальные сроки строительства.</li>
						<li><strong>Малый удельный вес</strong> - позволяет
						сэкономить на опорных конструкциях и упростить монтаж,
						не требуются грузоподъемные механизмы большой
						грузоподъемности.</li>
						<li><strong>Отсутствие влагопоглошения</strong> - не
						требуется устройство гидроизоляции.</li>
						<li><strong>Минимальное гидравлическое сопротивление</strong>
						позволяет применять стволы меньшего диаметра.</li>
						<li><strong>Низкие эксплуатационные</strong> затраты.</li>
						<li><strong>Ствол не требует покраски</strong> во время
						всего срока эксплуатации.</li>
						<li><strong>Срок службы</strong> без капитальных ремонтов -
						не менее 30 лет.</li>
					</ul>
					
				</div>			
				
				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/gaz-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/gaz-02.png" />					
					</p>

				</div>

			</div>
			
		</div>
		
	</div>
