	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Колодцы</h2>
					
					<p><strong>Колодец канализационный</strong> - сооружение
					на канализационной сети, служащее для наблюдения за её
					работой, прочистки, промывки и ремонта конструкций и сетей.
					Основная функция колодцев - предоставление доступа к
					хозяйственно-бытовой или ливневой канализационной системам.</p>

					<p>По функциональному назначению колодцы подразделяют на
					смотровые, перепадные, промывные и специальные.</p>

					<h2>Смотровые колодцы</h2>

					<p><strong>Смотровые колодцы</strong> бывают:</p>

					<ul>
						<li>линейными - устраиваются на прямолинейных
						участках сети;</li>
						<li>поворотными - устраиваются в местах изменения
						направления трассы;</li>
						<li>узловыми - устраиваются в местах соединения
						несколько линий;</li>
						<li>контрольными - сооружаются в местах присоединения
						дворовой или внутриквартальной сети к уличной.</li>
					</ul>

					<h2>Перепадные колодцы</h2>

					<p><strong>Перепадные колодцы</strong> устраивают при
					существенной разнице в отметках подводящей и отводящей
					труб.</p>

					<p>Перепадные колодцы предназначенны для:</p>

					<ul>
						<li>уменьшения глубины заложения трубопроводов;</li>
						<li>установки во избежание превышения максимально
						допустимой скорости движения сточной воды или резкого
						изменения этой скорости;</li>
						<li>установки при пересечении с подземными сооружениями
						или при затопленных выпусках в последнем перед водоемом
						колодце.</li>
					</ul>

					<h2>Промывные колодцы</h2>

					<p><strong>Промывные колодцы</strong> устраивают для
					промывки сети в начальных участках канализационной сети
					там, где из-за недоста¬точных скоростей возможно выпадение
					осадков и служат для размыва осадков.</p>

					<h2>Специальные колодцы</h2>
					
					<p><strong>Колодец регулировки запорной арматуры</strong>
					— колодец предназначен для размещения запорной арматуры,
					расходомеров, манометров и т.д. Данный вид колодцев
					рекомендуется применять при возможной опасности затопления
					арматуры внутри насосных станций, а так же для удобства её
					дальнейшего обслуживания. Колодец выполнен из армированного
					стеклопластика, трубные узлы и лестницы из нержавеющей
					стали. Изделие герметично, поэтому может устанавливаться
					в водонасы-щенных грунтах при высоком уровне грунтовых вод.</p>

					<p><strong>Колодцы для отбора проб</strong> используются с
					целью взятия проб воды для проведения экспертизы качества
					очищения стоков, которые сбрасываются в канализацию. Колодец
					отбора проб оборудован дисковой задвижкой, закрыв которую
					можно немедленно прекратить сброс очищенных стоков. В таком
					положении уровень воды в колодце постепенно поднимается и
					можно взять пробы.</p>

					<p><strong>Ливневые колодцы (безлотковые)</strong> предназначены
					для приёма дождевых вод, чаще всего их устанавливают с
					песколовкой. Основное назначение ливневых колодцев - это
					локальный отвод воды с поверхности. Может комплектоваться
					корзинкой для сбора мусора.</p>

					<p>Ливневые колодцы следует предусматривать:</p>

					<ul>
						<li>на затяжных участках спусков (подъемов);</li>
						<li>на перекрестках и пешеходных переходах со стороны
						притока поверхностных вод;</li>
						<li>в пониженных местах в конце затяжных участков спусков;</li>
						<li>на участках улиц, дворовых и парковых территорий,
						не имеющих стока поверхностных вод.</li>
					</ul><br />

					<p><strong>Дренажный колодец</strong> - ёмкость для сбора
					вод, собранных дренажными трубами, дождеприемниками. Основной
					функцией дренажных колодцев является отвод грунтовых вод
					из систем дренажа. Колодец также служит для прочистки
					дренажной системы, осуществляемой струей воды под напором.
					Оптимально устанавливать дренажный колодец на каждом втором
					повороте дренажной трубы, так чтобы через дренажный колодец
					можно было обслуживать как подводящий, так и отводящий
					участки труб.</p>
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/koldc-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/koldc-02.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/koldc-03.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/koldc-04.png" />					
					</p>

				</div>
				
			</div>
			
		</div>
		
	</div>
