	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Комплектные насосные станции</h2>
					
					<p>Наша компания производит комплектные насосные станции
					(далее КНС) в стеклопластиковом корпусе, изготовленном
					методом машинной намотки.</p>

					<p>Система внутренних трубопроводов, направляющие для
					насосов и поплавковых датчиков, лестницы, площадки
					обслуживания и прочие внутренние устройства изготавливаются
					из нержавеющей стали.</p>

					<p><strong>Преимущества КНС из стеклопластика</strong></p>

					<ul>
						<li>долговечность;</li>
						<li>полная заводская готовность;</li>
						<li>высокая коррозионная стойкость;</li>
						<li>высокая прочность и герметичность корпуса;</li>
						<li>малый вес, скорость и простота монтажа;</li>
						<li>малый объем земляных и строительных работ;</li>
						<li>низкие эксплуатационные затраты.</li>
					</ul>

					<p>Выбор типа насосной станции определяется гидрогеологическими
					условиями, глубиной заложения подводящего коллектора,
					пропускной способностью, составом и свойствами перекачиваемой
					жидкости, типом и количеством устанавливаемых насосов и
					способом их управления.</p>

				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/ns-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/ns-02.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/ns-03.png" />					
					</p>

				</div>

			</div>

			<div class="row">

				<div class="grid-12">

					<h2 align="center">Технологическое оборудование насосных станций и
					варианты его исполнения</h2>

				</div>

			</div>

			<hr class="row-divider" />

			<div class="row">

				<div class="grid-4">

					<p><strong>Насосы</strong></p>

					<p>Главным технологическим оборудованием насосной станции
					является насос. Выбор насосов зависит от двух основных
					параметров: расчетный расход и напор, а также от способа
					установки насосного оборудования, количества устанавливаемых
					насосов. Насосные станции оснащаются насосным оборудованием
					мировых лидеров в области производства насосов - Wilo, Flygt,
					Grundfos, KSB, и другие.</p>

				</div>

				<div class="grid-4">

					<p><strong>Корпус насосной станции</strong></p>

					<p>Изготавливается из высокопрочного армированного стеклопластика,
					толщина стенки зависит от глубины заложения насосной
					станции и рассчитана на давление грунта. В верхней части
					корпус оборудован крышкой из алюминия или стеклопластика.</p>

					<p><strong>Крышка КНС из стеклопластика с утеплением на
					газовых стойках</strong></p>

					<p>Является модификацией крышек из алюминия с той разницей,
					что материал крышек - стеклопластик.</p>
					
				</div>

				<div class="grid-4">

					<p><strong>Крышка КНС из алюминии с утеплением на
					газовых стойках</strong></p>

					<p>Представляет верхнюю плиту корпуса КНС выполненную из
					стеклопластика с коробами люков и крышками коробов из
					алюминия с утеплением на газовых стойках. Данная крышка
					оборудована шарнирными петлями, газовыми стойками
					(предназначенными для удобства открывания и фиксации
					крышки в открытом положении), а также малым навесным замком
					препятствующим несанкционированному проникновению.</p>
					
				</div>
				
			</div>

			<hr class="row-divider" />

			<div class="row">

				<div class="grid-4">

					<p><strong>Антивандальное исполнение верха КНС</strong></p>

					<p>Представляет собой металлический лист с шарнирными люками
					(усиленный металлопрокатом), расположенный над крышкой КНС
					и жестко соединенный с корпусом КНС. Имеется металлическое
					ограждение препятствующее наезду автотранспорта на КНС.
					Вентиляция выполнена с защитными сетками во избежание
					попадания мусора во внутрь станции.</p>

				</div>

				<div class="grid-4">

					<p><strong>Решетка безопасности</strong></p>

					<p>Решетка безопасности выполнена из композиционных
					материалов (стеклопластик) и позволяет визуально контролировать
					работу насосной станции, не спускаясь внутрь корпуса. Является
					стандартной комплектацией люков насосных станций 
					редназначенных для подъема / опускания насосов.</p>
					
				</div>

				<div class="grid-4">

					<p><strong>Сероулавливающий контейнер</strong></p>

					<p>Сероулавливающий контейнер с комплектом направляющих из
					нержавеющей стали задерживает крупноразмерные загрязнения,
					поступающие со сточными водами. Эффективное удаление
					крупноразмерных загрязнений при их прохождении через
					сероулавливающую корзину обеспечивает нормальную эксплуатацию
					насосов.</p>
					
				</div>
				
			</div>

			<hr class="row-divider" />

			<div class="row">

				<div class="grid-4">

					<p><strong>Водоотбойная стенка</strong></p>

					<p>Водоотбойная стенка из стеклопластика применяется там,
					где не требуется улавливание мусора.</p>

					<p><strong>Узел вывода кабелей</strong></p>

					<p>Сальниковый вывод кабелей устанавливается исходя из
					количества насосов на крышке КНС, либо на корпусе на отметке,
					указанной заказчиком.</p>

				</div>

				<div class="grid-4">

					<p><strong>Вентиляция</strong></p>

					<p>Система естественной вентиляции служит для обеспечения
					воздухообмена. Для естественной вентиляции корпуса применяется
					2 основных типа материалов: вентиляция из полиэтиленовой
					трубы и из трубы из нержавеющей стали. Также возможно
					устройство принудительной вентиляции.</p>
					
				</div>

				<div class="grid-4">

					<p><strong>Коллекторы</strong></p>

					<p>Входной коллектор. Для соединения с подводящим
					трубопроводом входной коллектор оборудуется различными
					типами соединений.</p>

					<p>Отводящий коллектор. Фланцевое соединение отводящего
					трубопровода с размерами фланцев по
					ГОСТ 12820 80. Для удобства соединения подводящего
					коллектора фланца выполнены «свободными».</p>
					
				</div>
				
			</div>

			<hr class="row-divider" />

			<div class="row">

				<div class="grid-4">

					<p><strong>Площадка обслуживания насосной станции</strong></p>

					<p>Откидная площадка обслуживания устанавливается на КНС
					средних диаметров для удобства обслуживания
					запорно-регулировочной арматуры. Стационарная площадка
					обслуживания устанавливается на КНС	больших диаметров.
					Съемная площадка обслуживания устанавливается на КНС
					малых диаметров и крепится на ходовую лестницу.</p>

				</div>

				<div class="grid-4">

					<p><strong>Автоматическая трубная муфта</strong></p>

					<p>Автоматическая трубная муфта (ATM) предназначена для
					установки насосов в рабочем положении на дне КНС.
					Монтаж и демонтаж насосов осуществляется с поверхности земли
					без доступа обслуживающего персонала внутрь станции.
					ATM устанавливается в зависимости от выбранного насосного
					оборудования Wilo, Flygt, Grundfos, KSB, и другие.</p>
					
				</div>

				<div class="grid-4">

					<p><strong>Напрявляющие для подъема и опускания насосов</strong></p>

					<p>Направляющие для подъема опускания насосов выполнены
					из нержавеющей стали и предназначены для направления
					насосов на ATM.</p>					
					
				</div>
				
			</div>

			<hr class="row-divider" />

			<div class="row">

				<div class="grid-6">

					<p><strong>Запорно-регулирующая арматура, применяемая в КНС</strong></p>

					<p>Затвор отсечной устанавливают на подводящем коллекторе
					внутри насосной станции, что позволяет не монтировать
					отсечной колодец перед насосной станцией. Отсечной затвор
					предназначен для проведения ревизицион-ных работ.</p>

					<p>Обратные клапаны предназначены для предотвращения
					обратного потока и служат для предотвращения перетекания
					жидкости из напорного трубопро¬вода в насос при его внезапной
					остановке, например, в случае выключения электропитания.</p>

					<p>Задвижки используются в качестве запорной арматуры и
					служат для отключения насосов при изменении режима работы
					насосных станций, например при остановке или пуске одного
					из насосов.</p>

					<p>Гибкие вставки предназначены для снижения шума, вибрации,
					гидравлических ударов, для компенсации продольных, поперечных
					смещений, сдвига.</p>

				</div>

				<div class="grid-6">

					<p><strong>Напорный трубопровод</strong></p>

					<p>Напорный трубопровод смонтированный в КНС выполнен
					из нержавеющей стали. В комплекте вся необходимая
					запорно-регулировочная арматура. Выбор схемы напорного
					трубопровода обусловлен количеством насосных агрегатов и
					количеством напорных линий за КНС, а также уровнем размещения
					ЗРА либо в корпусе либо за его пределами.</p>
					
					<p><strong>Автоматика</strong></p>

					<p>Управление работой насосной станции производится в
					автоматическом режиме при помощи поплавковых датчиков.
					Датчики уровня устанавливаются на направляющих, электрические
					кабели от датчиков выводятся через кабель-каналы к шкафу
					управления. Система автоматики насосной станции предусматривает
					возможность оборудования местной или удаленной системой
					сигнализации о состоянии насосных агрегатов (работа, авария)
					и переполнении приемного резервуара, а также позволяет
					отслеживать работу станции через сеть интернет. Датчики
					уровня настраиваются при пуско-наладочных работах.</p>
					
				</div>
								
			</div>
			
		</div>
		
	</div>
