	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Оборудование для пылегазоотчистки</h2>
					
					<p><strong>Производственные процессы</strong> различных предприятий
					сопровождаются загрязнением воздушного бассейна пылью,
					газами, вредными химическими веществами, поэтому в настоящее
					время для многих предприятий задачи пылегазоочистки являются
					актуальными.</p>

					<p>Процессы пылегазоочистки подразделяются <strong>на
					мокрые и сухие.</strong></p>

					<p><strong>Принципиальной особенностью мокрой пылегазоочистки</strong>
					является применение жидкости для связывания и удаления
					аэрозольных частиц твердых материалов. Процесс мокрого
					пылеулавливания протекает в две стадии: на первой происходит
					движение и связывание пыли и жидкости, на второй пылеводяные
					частицы выводятся из потока.</p>

					<p><strong>Оборудование мокрой пылегазоочистки</strong> позволяет
					производить	очистку выбросов от вредных химических веществ:</p>

					<ul>
						<li>окиси азота;</li>
						<li>сернистого газа;</li>
						<li>паров кислот (азотной, соляной, фтористоводородной);</li>
						<li>аммиака;</li>
						<li>хлора газообразного;</li>
						<li>и других вредных агрессивных веществ, улавливаемых
						по механизму хемосорбции (за счет быстрой необратимой
						реакции между газовой и жидкой фазами).</li>
					</ul>

					<p><strong>Преимущества аппаратов мокрой пылегазоочистки:</strong></p>

					<ul>
						<li>простота конструкции и обслуживания;</li>
						<li>возможность очистки взрывоопасных газов;</li>
						<li>независимость от исходной температуры газов и
						возможность охлаждения таких газов при пылсочистке;</li>
						<li>возможность одновременной очистки газов от пыли и
						ряда химических газовых элементов.</li>
					</ul>

					<p>К основным недостаткам мокрого процесса пылегазоочистки
					относится повышенный коррозионный износ оборудования,
					поэтому применение стеклопластика в аппаратах мокрой
					газоочистки является особенно эффективным.</p>

					<h2>Скруббер</h2>

					<p><strong>Скруббер</strong> - аппарат, применяемый в
					различных химико-технологических процессах для глубокой
					очистки газов от частиц пыли, дыма, аэрозолей и твердых
					примесей.</p>

					<p><strong>Основные функции скрубберов</strong></p>

					<ul>
						<li>Глубокая очистка газов от посторонних примесей.</li>
						<li>Очистка от мелкой и среднедисперсной пыли.</li>
						<li>Понижение температуры дымовых газов.</li>
						<li>Испарительное увлажнение воздуха.</li>
						<li>Утилизация тепла уходящих газов.</li>
					</ul>

					<p><strong>Принцип работы скруббера</strong></p>

					<p>	Парогазовоздушная среда от источника загрязнения подаётся
					в технологический блок скруббера. В нём газовая среда 
					совместно с жидкой поступает в камеру инжектора через
					закручиватели, расположенные в нижней его части.</p>

					<p>При этом	в объёме образующейся в камере динамической
					пены происходит	интенсивный массообмен между фазами.
					Соединения из газовой фазы переходят в жидкую технологическую
					среду. Очищенная газовая среда направляется в атмосферу, а
					жидкая среда через сливной патрубок поступает в
					приёмно-разделительную емкость скруббера.</p>

					<h2>Циклон</h2>

					<p><strong>Циклон</strong> - аппарат газоочистки, широко
					применяемый для	отделения пыли от газов и воздуха в
					промышленности.</p>

					<p><strong>Принцип работы циклона</strong></p>

					<p>Газ поступает в верхнюю часть корпуса через входной
					патрубок. Пылеулавливание и очистка газов происходит под
					действием центробежной силы, возникающей при движении газа
					между корпусом и выхлопным патрубком.</p>

					<p>Уловленная пыль попадает в бункер, а очищенный газ
					выбрасывается через	выхлопной патрубок в атмосферу или
					поступает на дополнительную	газоочистку.</p>

					<h2>Каплеуловитель</h2>

					<p><strong>Каплеуловитель</strong> - аппарат для удаления
					капель жидкости с осевшими на них частицами пыли из основного
					технологического оборудования.</p>

					<p><strong>Принцип работы каплеуловителя</strong></p>
					
					<p>Ввод газа в каплеуловитель осуществляется тангенциально.
					При помощи завихрителя создается вращение газового потока,
					вследствие чего смоченные и укрупненные частицы пыли
					отбрасываются на стенки и непрерывно удаляются из каплеуловителя
					в виде шлама.</p>

					<p>Каплеуловители устанавливаются в применяют в системах
					дымо- и газоудаления для сбора агрессивного конденсата и
					меньшения его выброса в окружающую среду.</p>					
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/pyl-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/pyl-02.png" />					
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/pyl-03.png" />					
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/pyl-04.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/pyl-05.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/pyl-06.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/pyl-07.png" />
					<br /><br />
					</p>

				</div>
				
			</div>
			
		</div>
		
	</div>
