	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Пескоуловитель</h2>
					
					<p><strong>Пескоуловитель</strong> - очистное сооружение
					в виде резервуара для выделения из сточных вод механических
					примесей минерального происхождения (главным образом песка,
					размеры частиц которого более 0,25 мм).</p>

					<h2>Принцип действия</h2>

					<p>Принцип действия пескоуловителя основан
					на изменении скорости движения твердых тяжелых частиц в
					потоке жидкости, в пескоуловителе происходит разделение
					сточной массы на воду и загрязняющие вещества, которые
					выпадают в осадок.</p>

					<p>Пескоуловители способны задерживать 65 - 75%
					всех минеральных загрязняющих веществ, содержащихся в сточных водах.</p>

					<h2>Устройство пескоуловителя</h2>

					<p>Предлагаемые нашей компанией пескоуловители состоят из
					трех отсеков.</p>

					<p>В первом отсеке из сточных вод под действием
					силы тяжести выделяются крупные частицы.</p>

					<p>Второй отсек состоит из тонкослойного фильтрующего блока,
					состоящего из наклонных пластмассовых параллельных пластин,
					движение воды по которым происходит по противоточнои системе,
					а осадок сползает вниз по наклонным пластинам и накапливается
					в приямке.</p>

					<p>В третьем отсеке собираются очищенные от песка стоки и
					самотеком поступают на дальнейшую очистку. Очистка пескоуловителя
					от осадка осуществляется ассенизационной машиной через стояк
					для откачки осадка.</p>
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/pesok-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/pesok-02.png" />
					</p>

				</div>

				<div class="grid-12">

					<h2 align="center">Основные типоразмеры пескоуловителя</h2>

					<center><img src="<?php echo base_url(); ?>img/products/pesok-03.png" />

				</div>
				
			</div>
			
		</div>
		
	</div>
