	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Сорбционный фильтр</h2>
					
					<p><strong>Сорбционный фильтр</strong> применяется для
					доочистки сточных вод от тонкодисперсных взвешенных веществ
					и высокоэммульгированных нефтепродуктов.</p>

					<p>Сорбционный фильтр представляет собой емкость из
					стеклопластика с засыпкой из фильтрующего материала.
					Наиболее эффективными сорбентами являются активные угли
					различных марок. Пористость углей составляет 60-75 %,
					а удельная поверхность 4000-900 м2 / г.</p>

					<h2>Принцип работы</h2>

					<p>В основе очистки заложен процесс поглощения загрязнителя
					поверхностным слоем твердого сорбента (процесс адсорбции).
					Процесс основан на прилипании взвешенных веществ и нефтепродуктов
					к поверхности фильтрующего материала.</p>

					<p>Сточная вода через подводящий трубопровод поступает в
					приемную камеру, откуда восходящим потоком поднимается
					вверх, проходя фильтрующий слой, после чего очищенная
					поступает в колодец для отбора проб.</p>

					<p>Данная схема очистки является наиболее рациональной,
					т.к. в этом случае происходит равномерное заполнение всего
					сечения емкости и относительно легко вытесняются пузырьки
					воздуха или газов, попадающих в	слой сорбента вместе со
					сточной водой.</p>

					<p>Сорбционные методы относятся к наиболее эффективным для
					глубокой очистки сточных вод, причем высокая эффективность
					наблюдается при малых концентрациях загрязнений, поэтому
					непосредственно перед сорбционным фильтром должны
					располагаться пескоуловители и/или нефтеуловители,
					обеспечивающие очистку воды до требуемых входных
					концентраций.</p>					
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/sf-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/sf-02.png" />
					</p>

				</div>

				<div class="grid-12">

					<h2 align="center">Основные типоразмеры сорбционного фильтра</h2>

					<center><img src="<?php echo base_url(); ?>img/products/sf-03.png" />

				</div>
				
			</div>
			
		</div>
		
	</div>
