	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Жироуловитель</h2>
					
					<p><strong>Жироуловитель</strong> предназначен для снижения
					содержания жиров в сточных водах, отводимых в городские системы
					канализации.</p>

					<p>Устанавливается на выпусках производственных	сточных вод
					от кухонных производств, предприятий общественного питания,
					предприятий по переработке мяса	и рыбы и др. Жироуловитель
					предохраняет бытовую канализацию от загрязнения жиром и
					очистные сооружения от ухудшения их работы и проблем в
					эксплуатации.</p>

					<h2>Принцип работы</h2>

					<p>Жироуловитель представляет собой стеклопластиковую
					емкость, разделенную перегородкой на два отсека. Сточная
					вода через входной патрубок самотеком поступает в первый
					отсек, где из сточных вод выделяются частицы дисперсной фазы.</p>
					
					<p>Принцип работы основан на седиментации, при котором из
					сточных вод под действием силы тяжести взвешенные вещества
					оседают на дно емкости.</p>

					<p>Затем нижний слой воды через перелив самотеком поступает
					во второй отсек, где разделяется на жировую и водную
					составляющие, данное разделение происходит,	под действием
					силы тяжести и основано на разнице удельных	весов между водой
					и жиром. Жир скапливается на поверхности, образуя пленку,
					толщину которой контролирует датчик сигнализатор. При
					достижении критической толщины жировой поверхностной
					пленки датчик-сигнализатор подаст сигнал о необходимости
					проведения разгрузки жироуловителя.</p>

					<p>Удаление осадка из жироуловителя осуществляется
					ассенизационной машиной при заполнении половины полезного
					объема через стояк для откачки осадка. Удаление жировой
					пленки производится через ассенизационный колодец обслуживания.</p>
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/gu-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/gu-02.png" />
					</p>

				</div>

			</div>

			<div class="row">			

				<div class="grid-6">

					<h2 align="center">Горизонтальные жироуловители</h2>

					<center><img src="<?php echo base_url(); ?>img/products/gu-03.png" />

				</div>

				<div class="grid-6">

					<h2 align="center">Вертикальные жироуловители</h2>

					<center><img src="<?php echo base_url(); ?>img/products/gu-04.png" />

				</div>
				
			</div>
			
		</div>
		
	</div>
