	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Нефтеуловитель</h2>
					
					<p><strong>Нефтеуловитель (маслобензиноотделитель)</strong>
					- очистное сооружение в виде резервуара для выделения из
					сточных вод нефтепродуктов, жиров и других жидкостей с
					плотностью меньшей плотности воды.</p>

					<h2>Принцип действия</h2>

					<p>Принцип действия нефтсуловителя заключается в совместном
					действии гравитации и явления коалисценции. Частицы масел
					и бензина, проходя через коалисцентныи модуль, прилипают
					к нему.</p>

					<p>После скопления достаточного количества капелек
					они соединяются в крупные конгломераты, отрываются от
					поверхности коалисцентного модуля и всплывают на поверхность,
					где остаются до тех пор, пока их не удалят во время
					периодической очистки.</p>

					<h2>Устройство нефтеуловителя</h2>

					<p>Предлагаемые нашей компанией нефтеуловители состоят из
					трех отсеков.</p>

					<p>В первом отсеке происходит уменьшение скорости
					воды и оседание взвешенных частиц.</p>

					<p>Второй отсек состоит из коалисцентного модуля, в котором
					частицы нефтепродуктов укрупняются и всплывают на поверхность.</p>

					<p>В третьем отсеке собираются очищенные от нефтепродуктов 
					стоки и самотеком поступают на дальнейшую очистку. Очистка
					от всплывших нефтепродуктов осуществляется ассенизационной
					машиной через стояк для откачки нефтепродуктов.</p>

					<p>По согласованию с заказчиком нефтеуловители оборудуются
					микрофильтрами из тканевого полотна или сорбционного блока,
					которые служат для выделения из сточных вод тонкодисперсных
					твердых и жидких веществ, не обладающих способностью выпадать
					в осадок.</p>
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/nu-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/nu-02.png" />
					</p>

				</div>

				<div class="grid-12">

					<h2 align="center">Основные типоразмеры нефтеуловителя</h2>

					<center><img src="<?php echo base_url(); ?>img/products/nu-03.png" />

				</div>
				
			</div>
			
		</div>
		
	</div>
