	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Промышленные трубы</h2>
					
					<p><strong>Промышленные трубы</strong> - сложные специальные
					инженерные сооружения башенного типа, с помощью которых
					отводятся и рассеиваются в атмосфере вредные вещества с
					целью снижения их концентраций до допустимого уровня.</p>

					<p><strong>Промышленные трубы подразделяются на дымовые и
					вентиляционные:</strong></p>

					<ul>
						<li><strong>Дымовые трубы</strong> отводят газовоздушные
					смеси, образующиеся при сжигании различных видов топлива,
					и являются неотъемлемой частью технологических схем
					промышленных предприятий и тепловых	электростанций.</li>
						<li><strong>Вентиляционные трубы</strong> отводят и
						рассеивают газовоздушные смеси, прошедшие очистку на
						очистных сооружениях.</li>
					</ul>

					<p><strong>Виды работ, выполняемые при реконструкции
					дымовых и вентиляционных труб:</strong></p>

					<ul>
						<li>замена металлических газоотводящих стволов башен-труб
						на стеклопластиковые;</li>
						<li>устройство внутренних газоотводящих стволов из
						стеклопластика в железобетонных и кирпичных трубах;</li>
						<li>разборка кирпичных и железобетонных труб с последующей
						надстройкой металлической башней со стеклопластиковым
						газоотводящим стволом;</li>
						<li>замена оголовков труб на стеклопластиковые,
						устройство диффузоров и конфузоров.</li>
					</ul>

					<p><strong>Виды работ, выполняемые при строительстве
					дымовых и вентиляционных труб из стеклопластика:</strong></p>

					<ul>
						<li>металлические башни-трубы с газоотводящими
						стволами из стеклопластика;</li>
						<li>стеклопластиковые трубы в железобетонной несущей обойме;</li>
						<li>стеклопластиковые дымовые трубы котельных малой
						мощности в металлической самонесущей башне или мачте
						на оттяжках;</li>
						<li>отдельно стоящие стеклопластиковые трубы с
						оттяжками высотой до 40 м.</li>
					</ul>

					<h2>Почему именно трубы из стеклопластика?</h2>

					<p>В настоящее время происходит активное внедрение
					ресурсосберегающих технологий в различные производства,
					что приводит к снижению	температуры и увеличению влажности
					отводимых газов.</p>

					<p>Существующие дымовые трубы и газоходы из традиционных
					материалов (железобетон, кирпич, металл) рассчитаны на
					высокотемпературный	режим эксплуатации, при уменьшении
					температур и увеличении	влажности отводимых газов процессы
					коррозии и разрушения внутренних поверхностей труб и газоходов
					увеличиваются в	несколько раз.</p>

					<p>Эффективным решением данной проблемы является использование
					стеклопластика при строительстве, реконструкции	и ремонте
					дымовых труб.</p>

					<p><strong>Область применения стеклопластика при эксплуатации
					промышленных труб</strong></p>

					<p>Стеклопластаковые стволы дымовых и вентиляционных труб
					целесообразно применять в средне- и высокоагрессивных средах,
					во влажных условиях. Область применения стеклопластиковых
					стволов ограничена температурой до 180 градусов С.
					Стеклопластиковые стволы дымовых и вентиляционных труб
					изготавливаются методом намотки диаметром от 0,3 до 6,0 м
					и поставляются секциями длиной до 12 м.</p>

					<p>При изготовлении крупногабаритных изделий и конструкций
					в неразборном варианте конструкции изготавливаются на
					«мобильном» производственном участке, который может быть
					развернут в непосредственной близости от объекта.</p>

					<p><strong>Это позволяет:</strong></p>

					<ul>
						<li>изготавливать конструкции диаметром до 6,0 м;</li>
						<li>избежать необходимости «дробления» конструкций на
						отправочные марки, исключить необходимость домонтажной
						укрупнительной сборки, снизить количество стыков, за
						счёт чего обеспечить более высокую эксплуатационную
						надежность;</li>
						<li>существенно снизить транспортные расходы, затраты
						и сроки выполнения работ по строительству сооружений.</li>
					</ul><br />					
					
				</div>

				<div class="grid-5">					
					
					<?php echo $contact_us; ?>

					<p align="right">					
					<img src="<?php echo base_url(); ?>img/products/pt-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/pt-02.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/pt-03.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/pt-04.png" />
					</p>

				</div>

			</div>			
			
		</div>
		
	</div>
