	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Емкостное оборудование</h2>
					
					<p><strong>Емкостное оборудование</strong> используется 
					для хранения различных веществ, в том числе химически
					агрессивных.</p>

					<p><strong>Емкости из стеклопластика</strong> обладают неоспоримыми
					преимуществами по сравнению с емкостями из других материалов:</p>

					<ul>
						<li>прочностью;</li>
						<li>долговечностью;</li>
						<li>герметичностью;</li>
						<li>устойчивостью к перепаду температур и ультрафиолету;</li>
						<li>не требуют антикоррозионной обработки;</li>
						<li>являются более экономичными, технологичными и надежными
						в процессе эксплуатации.</li>
					</ul>

					<h2>Типы емкостей по размещению</h2>					

					<p><strong>Пожарный резервуар</strong></p>

					<p>Пожарный резервуар - емкость, предназначенная для
					хранения регламентированного запаса воды для нужд
					пожаротушения.</p>

					<p><strong>Накопительные емкости для сбора сточных вод</strong></p>

					<p>Наиболее простым решением утилизации хозяйственно-бытовых
					или сточных вод небольших производств является их накопление
					в герметичных накопительных емкостях и последующий вывоз
					при помощи ассенизационной машины. Также данные емкости
					часто используются в качестве отстойников и применяются
					на начальном этапе технологической схемы очистки сточных вод.</p>

					<p><strong>Емкости для дизельного топлива</strong></p>

					<p>Топливные емкости служат для хранения дизельного топлива,
					используемого в частных котельных и на различных производствах.
					Дизельное топливо - химически агрессивный продукт, поэтому
					для производства емкостей используют специальные смолы,
					придающие изделию химическую стойкость.</p>

					<p><strong>Емкости для химических продуктов</strong></p>

					<p>Изготавливаются из стекловолокна и специальных смол,
					придающих изделию устойчивость к воздействию кислот, щелочей
					и прочих химических ингредиентов. Такие изделия не подвержены
					коррозии, не разлагаются при длительном хранении химикатов.
					Изготавливаются такие емкости по проекту, выполненному
					специализированной организацией.</p>

					<h2>Типовая конструкция емкости</h2>

					<p>Типовая конструкция емкости состоит из приемного резервуара
					и горловины, наполнительной и вентиляционной трубы. Через
					горловину по лестнице можно попасть внутрь емкости, горловина
					закрывается крышкой.</p>

					<p>В целях предотвращения замерзания жидкости при минусовых
					температурах возможно изготовить емкость с утеплителем,
					интегрированным в структуру стенки.</p>

					<p>Стеклопластиковые емкости могут быть объединены в группы
					соединительными трубопроводами, увеличивая общий полезный
					объем хранимой жидкости.</p>

					<p>По желанию заказчика наша компания комплектует емкости
					различным оборудованием.</p>

					<p>Все материалы, используемые в производстве емкостей, сертифицированы.</p>
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/emk-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/emk-02.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/emk-03.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/emk-04.png" />					
					</p>

				</div>			

				<div class="grid-12">

					<h2 align="center">Основные типоразмеры емкостей</h2>

					<center><img src="<?php echo base_url(); ?>img/products/emk-05.png" />

				</div>
				
			</div>
			
		</div>
		
	</div>
