	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Установка нанофильтрации</h2>
					
					<p><strong>Назначение:</strong> тонкая и сверхтонкая очистка
					воды из различных источников для различных нужд: питьевых,
					технических.</p>

					<ul>
						<li>Удаление растворенных солей, в т.ч. солей жесткости.</li>
						<li>Удаление растворенной органики.</li>
						<li>Удаление ионов различных соединений.</li>
						<li>Удаление нитратов, кремния, магния и других
						элементов и соединений.</li>
					</ul>

					<p><strong>Основные потребители</strong></p>

					<ul>
						<li>Муниципальные образования.</li>
						<li>Структуры водного хозяйства.</li>
						<li>Структуры ЖКХ.</li>
						<li>Производственные предприятия.</li>
					</ul>

					<p><strong>Основные конструктивные элементы</strong></p>

					<ul>
						<li>Механический фильтр.</li>
						<li>Ингибиторный патрон.</li>
						<li>Нанофильтрационный мембранный модуль.</li>
						<li>Повысительный насос.</li>
						<li>Блок регенерации мембран.</li>
						<li>Монтажный каркас (рама).</li>
						<li>Электрика, КИПиА.</li>
					</ul>

					<p><strong>Исполнение установки</strong></p>

					<ul>
						<li>Блочно-модульное, подготовленное к монтажу
						«вход-выход-дренаж».</li>
					</ul>

					<p><strong>Основная линейка производительности</strong></p>

					<ul>
						<li>1, 3, 5, 10, 20, 50, 70, 100 мЗ/час по очищенной воде.</li>
					</ul>

					<p>Возможно исполнение на большие и промежуточные производительности.</p>
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/nf-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/nf-02.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/nf-03.png" />					
					</p>

				</div>
				
			</div>
			
		</div>
		
	</div>
