	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Установка озоново-гидроксильной обрабоки</h2>
					
					<p><strong>Назначение:</strong> доочистка водопроводной воды до питьевой.</p>

					<ul>
						<li>Удаление органики, хлорорганики, активного хлора.</li>
						<li>Удаление механических и химических (например железо) примесей.</li>
						<li>Обеззараживание.</li>
						<li>Улучшение органолептических свойств: вкус, цвет, запах.</li>
						<li>Насыщение кислородом.</li>
					</ul>

					<p>Основная конструктивная особенность: очистка воды
					происходит в циркуляционном контуре, замкнутом на емкость,
					что позволяет эффективно применять комплектующие малой
					производительности. </p>

					<p><strong>Основные потребители</strong></p>

					<ul>
						<li>Объекты социальной инфраструктуры - школы, детские
						сады, больницы и т.д.</li>
						<li>Объекты жилой инфраструктуры - многоквартирные
						дома, жилые комплексы и т.д.</li>
						<li>Коммерческие объекты - гостиницы, бизнес-центры и т.д.</li>
					</ul>

					<p><strong>Основные конструктивные элементы</strong></p>

					<ul>
						<li>Механический фильтр.</li>
						<li>Емкость.</li>
						<li>Генератор озона.</li>
						<li>Ультрафиолетовый стерилизатор.</li>
						<li>Угольный фильтр.</li>
						<li>Деструктор озона.</li>
						<li>Центробежный насос.</li>
						<li>Ультрафильтрационный мембранный модуль.</li>
						<li>Монтажный каркас (рама).</li>
						<li>Электрика, КИПиА.</li>
					</ul>

					<p><strong>Исполнение установки</strong></p>

					<ul>
						<li>Блочно-модульное, подготовленное к монтажу
						«вход-выход-дренаж».</li>
					</ul>

					<p><strong>Основная линейка производительности</strong></p>

					<ul>
						<li>1, 3, 5, 10 мЗ/час по очищенной воде.</li>
					</ul>

					<p>Возможно исполнение на большие и промежуточные производительности.</p>					
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/ogo-01.png" />
					<br /><br />
					<img src="<?php echo base_url(); ?>img/products/ogo-02.png" />					
					</p>

				</div>
				
			</div>
			
		</div>
		
	</div>
