   <!-- ****** Content ****** -->
	<div class="b-main">
		<div class="container">
			<div class="col-md-3 col-sm-4">
			  

			 
			</div>
			<div class="col-md-9 col-sm-8">
				<h2>Комплектные станции водоподготовки</h2>
				
				<p>Комплектные станции водоподготовки предназначены для очистки воды различного происхождения и для
				различных целей в системах хозяйственно-питьевого и технического водоснабжения. Очистке может подвергаться
				как вода из природных источников – подземных и поверхностных, так и из систем городского водопровода,
				оборотного водоснабжения и т.д.</p>

				<p>По назначению водоснабжений станции водоподготовки подразделяются на две категории:</p>

				<ul>
					<li><b>Станции подготовки питьевой воды.</b><br>
					Осуществляют очистку исходной воды до установленных на территории РФ санитарно-эпидемиологических
					нормативов качества питьевого водоснабжения.</li><br>
					<li><b>Станции подготовки технической воды.</b><br>
					Осуществляют очистку исходной воды до нормативов качества, установленных требованиями технологических
					процессов предприятия.</li>
				</ul>

				<p>Стандартная комплектация станции водоподготовки:</p>

				<ul>
					<li>Водоочистное оборудование.</li>
					<li>Насосное оборудование.</li>
					<li>Трубопроводы внутренней обвязки.</li>
					<li>Запорно-регулирующая арматура.</li>
					<li>Контрольно-измерительные приборы.</li>
					<li>Шкаф управления.</li>
				</ul>

				<h3>Варианты размещения оборудования</h3>

				<ul>
					<li><b>Станция водоподготовки в блочно-модульном исполнении.</b><br>
					При данном варианте оборудование станции размещается в блок-боксе, поставляемом на объект в полной
					заводской готовности, либо монтируется на месте в быстровозводимом здании.</li><br>

					<li><b>Размещение станции водоподготовки в существующих помещениях.</b><br>
					При этом варианте выполняется привязка оборудования станции к существующим помещениях и внутренним
					сетям водоснабжения. Монтаж и обвязка оборудования выполняются на месте.</li>
				</ul>

				<h3>Водоочистное оборудование</h3>

				<ul>
					<li><b>Фильтры засыпные, напорные и безнапорные, с различными типами загрузок</b> – механической (кварцевый
					песок и аналоги), сорбционной (активированный уголь и аналоги), каталитической (Birm, MC и пр.), умягчающей
					(ионообменные смолы) и другими.</li>
					<li><b>Фильтры грубой механической очистки</b> (сетчатые, дисковые и пр.)</li>
					<li><b>Отстойники</b> (вертикальные, горизонтальные, с камерами хлопьеобразования и т.д.)</li>
					<li><b>Установки мембранной фильтрации</b> – обратноосмотические, ультрафильтрационные.</li>
					<li><b>Комплексы реагентной обработки.</b></li>
					<li><b>Установки УФ-обеззараживания.</b></li>
				</ul>
				
				<p><img class="img-responsive" src="<?php echo base_url(); ?>images/ffs/pns-01.png" alt=""></p>

			</div>
		</div>
	</div>
