	<div id="content">
		
		<div class="container">
			
			<div class="row">
				
				<div class="grid-7">
					
					<h2><span class="slash">//</span> Установка очистки горячей воды</h2>
					
					<p><strong>Назначение:</strong> доочистка горячей водопроводной воды.</p>

					<ul>
						<li>Удаление органики и активного хлора.</li>
						<li>Удаление примесей мутности.</li>
						<li>Улучшение органолептических свойств: - вкус, цвет, запах.</li>
					</ul>

					<p><strong>Основные потребители:</strong></p>

					<ul>
						<li>Объекты социальной инфраструктуры: школы, детские
						сады, больницы.</li>
						<li>Объекты жилой инфраструктуры: многоквартирные дома,
						жилые комплексы.</li>
						<li>Коммерческие объекты: гостиницы, бизнес-центры.</li>
					</ul>

					<p><strong>Основные конструктивные элементы:</strong></p>

					<ul>
						<li>Фильтр угольный.</li>
						<li>Генератор озона.</li>
						<li>Монтажный каркас (рама).</li>
						<li>Электрика, КИПиА.</li>
					</ul>

					<p><strong>Исполнение установки:</strong></p>

					<ul>
						<li>Блочно-модульное, подготовленное к монтажу
						«вход-выход-дренаж».</li>
					</ul>

					<p><strong>Основная линейка производительности:</strong></p>

					<ul>
						<li>1, 3, 5, 10 мЗ/час по очищенной воде.</li>
					</ul>

					<p>Возможно исполнение на большие и промежуточные производительности.</p>
					
				</div>

				<div class="grid-5">

					<p align="right">
					<br /><br /><br /><br />
					<img src="<?php echo base_url(); ?>img/products/hot-01.png" />					
					</p>

				</div>
				
			</div>
			
		</div>
		
	</div>
